
/* Class = "NSTextFieldCell"; title = "Introducing Skype WiFi"; ObjectID = "4"; */
"4.title" = "แนะนำ Skype WiFi";

/* Class = "NSTextFieldCell"; title = "Use Skype, check email and surf the web."; ObjectID = "38"; */
"38.title" = "ใช้ Skype เช็คอีเมล และท่องเว็บ";

/* Class = "NSTextFieldCell"; title = "Skype WiFi is available at over one million locations worldwide."; ObjectID = "42"; */
"42.title" = "Skype WiFi พร้อมให้บริการที่จุดบริการมากกว่าหนึ่งล้านแห่งทั่วโลก";

/* Class = "NSTextFieldCell"; title = "Only pay for the minutes you use."; ObjectID = "44"; */
"44.title" = "ชำระค่าบริการตามนาทีที่คุณใช้";

/* Class = "NSTextFieldCell"; title = "Get online at public WiFi hotspots and pay only for the minutes you use with Skype Credit."; ObjectID = "54"; */
"54.title" = "เชื่อมต่อออนไลน์ที่จุดบริการ WiFi สาธารณะและใช้เครดิต Skype ชำระค่าบริการตามจำนวนนาทีที่คุณใช้งานเท่านั้น";

/* Class = "NSButtonCell"; title = "Continue"; ObjectID = "60"; */
"60.title" = "ดำเนินการต่อ";
